/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"I'm home" = "Jsem doma";
"Secure" = "Zabezpečení";
"Server" = "Server";
"Home" = "Doma";
"Remotely" = "Vzdáleně";
"Animations" = "Použít Animace";
"Textures" = "Použít Textury";
"SIP" = "Nastavení komunikátoru";
"UseSIP" = "Použít komunikátor";
"AppMustRestart" = "Aplikaci je nutné restartovat, aby se změny projevily";
"Advanced" = "Pokročilé";
"Audio Codecs" = "Audio kodeky";
"SIP account" = "Účet";
"User name" = "Uživatelské jméno";
"Password" = "Heslo";
"Domain" = "Server";
"Outbound proxy" = "Odchozí proxy";
"Enable video" = "Povolit video";
"Automatically start video" = "Automatické spuštění videa";
"Codecs" = "Kodeky";
"Substitue + by 00" = "+ nahradí 00";
"Wifi only" = "Pouze Wifi";
"Transport" = "Transportní protokol";
"Secure rtp" = "Use secure rtp";
"Disable application autostart" = "Zakázat auto. přihlášení";
"Background mode" = "Povolit běh v pozadí";